<main>
    <h1>Моя учёба</h1>
    <h2>Севастопольский Государственный университет<h2>
      <form>
        <button type="button" name="test"><a href="/test/index">Пройти тест</a></button>
      </form>

      <div class="about_me_div">
        <p>Я обучаюсь на кафедре "Информационные системы и технологии"</p><br>
        <table>
          <caption>Предметы</caption>
          <thead>
            <tr>
              <th>Первый семестр</th>
              <th>Второй семестр</th>
              <th>Третий семестр</th>
              <th>Четвёртый семестр</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colspan="3">Алгоритмизация и программирование</td>
              <td>Теория вероятностей и математическая статистика</td>
            </tr>
            <tr>
              <td colspan="4">Иностранный язык</td>
            </tr>
            <tr>
              <td colspan="4">Физическая культура</td>
            </tr>
            <tr>
              <td colspan="2">Физика</td>
              <td>Компьютерная графика</td>
              <td>Электроника</td>
            </tr>
            <tr>
              <td>Экология</td>
              <td>Экономическая теория</td>
              <td>Численные методы</td>
              <td>Основы системного анализа</td>
            </tr>
            <tr>
              <td>Русский язык и культура речи</td>
              <td>Основы права</td>
              <td>Теория электрический цепей</td>
              <td>Операционные системы</td>
            </tr>
            <tr>
              <td>История</td>
              <td>Безопасность жизнедеятельности</td>
              <td>Экономика и организация IT предприятия</td>
              <td>Теория баз данных</td>
            </tr>
            <tr>
              <td colspan="3">Высшая математика</td>
              <td>Основы теории алгоритмов</td>
            </tr>
            <tr>
              <td>Информатика</td>
              <td>Философия</td>
              <td>Архитектура компьютерных систем</td>
              <td>Технологии создания программного обеспечения</td>
            </tr>
            <tr>
              <td></td>
              <td colspan="2">Дискретная математика</td>
              <td></td>
            </tr>
            <tr>
              <td></td>
              <td></td>
              <td colspan="2">ООП</td>
            </tr>
          </tbody>
        </table>
      </div>
    </main>