<div class="register-top heading"><h2>Соревнования по классическому волейболу</h2></div>
<div class="single contact">
    <div class="container">
        <div class="single-main">
            <div style="width: 95% !important;" class="col-md-9 single-main-left">
                <div class="sngl-top">
                    <div class="col-md-5 single-top-left">
                        <img style="width: 400px;" src="images/competition-3.jpg" alt=""/>
                        <img style="width: 400px; margin-top: 20px;" src="images/competition-2.jpg" alt=""/>
                        <img style="width: 400px; margin-top: 20px;" src="images/competition-k.jpg" alt=""/>
                    </div>

                    <div class="col-md-7 single-top-right">
                        <div class="single-para simpleCart_shelfItem">
                            <h2>Открытый Чемпионат Севастополя среди мужчин</h2>
                            <h3>Ежегодно проводится Чемпионат города Севастополя среди мужчин. Около 8 команд принимают участие в турнире, причём некотрые команды иногородние.
                            Игры всегда очень зрелищные, так как сражаются профессионалы и любители очень хорошего уровня.</h3><br>
                            <h3>В 2019 году в соревнованиях участвовали команды из Балаклавы, Ялты, несколько команд из Севастополя, Симферополя и Бахчисарая.</h3><br>
                            <h3>Атмосфера на площадке напряжённая, игровая. А в конце каждого тура победителей всегда ждут призы и кубки</h3>
                            <h3>А также лучшие нападающие, блокирующие, подающиеи и пасующие награждаются отдельно за прекрасную игру!</h3>

                            <div class="tabs">
                                <ul class="menu_drop">
                                    <li class="item2"><a href="#"><img src="images/arrow.png" alt="">Лучшие команды</a>
                                        <ul>
                                            <li class="subitem3"><p style="background: white !important;">Официальной датой рождения отечественного волейбола принято считать 28 июля 1923 г., когда
                                                    в Москве состоялся товарищеский матч волейболистов Высших художественных и театральных мастерских и Государственной школы кинематографии.
                                                </p></li>
                                            <li class="subitem3"><p style="background: white !important;">В 1933 г. был проведен первый чемпионат СССР. Первые четыре турнира назывались Всесоюзными волейбольными праздниками,
                                                    в которых участвовали сборные команды Москвы, Ленинграда. Горького, Ростова-на-Дону, Свердловска, Баку, Днепропетровска, Киева,
                                                    Минска, Ташкента, Тифлиса, Харькова. А чемпионаты СССР среди клубных команд стали проводиться с 1938 г.
                                                </p></li>
                                            <li class="subitem2"><p style="background: white !important;">Всероссийская федерация волейбола (ВФВ) образована в 1991 г. и с 1992 г. -
                                                    правопреемница Федерации СССР во всех международных спортивных объединениях.
                                                    В настоящее время ВФВ проводит чемпионат и
                                                    Кубок России, Кубок Сибири и Дальнего Востока, первенства России среди девушек и юношей, Всероссийские соревнования ветеранов.
                                                </p></li>
                                        </ul>
                                    </li>
                                    <li class="item3"><a href="#"><img src="images/arrow.png" alt="">Лучшие игроки сезона 2019-2020</a>
                                        <ul>
                                            <li class="subitem1"><p style="background: white !important;">Лучшие диагональные: Панков Павел, Ковалёв Дмитрий, Карпухов Антон, Филиппов Игорь</p></li>
                                            <li class="subitem1"><p style="background: white !important;">Лучшие пасующие: Власов Илья, Маркин Сергей, Волков Дмитрий, Мэтью Андерсон, Чехов Роман</p></li>
                                            <li class="subitem2"><p style="background: white !important;">Лучшие пасующие: Бруно из Бразилии, мика Кристенсон, Сергей Гранин наш!</p>
                                            </li>
                                        </ul>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="register-top heading"><h2>Соревнования по пляжному волейболу</h2></div>
<div class="single contact">
    <div class="container">
        <div class="single-main">
            <div style="width: 95% !important;" class="col-md-9 single-main-left">
                <div class="sngl-top">
                    <div class="col-md-5 single-top-left">
                        <img style="width: 400px;" src="images/competition-p2.jpg" alt=""/>
                        <img style="width: 400px; margin-top: 20px;" src="images/competition-p.jpg" alt=""/>
                        <img style="width: 400px; margin-top: 20px;" src="images/competition-p3.jpg" alt=""/>
                    </div>

                    <div class="col-md-7 single-top-right">
                        <div class="single-para simpleCart_shelfItem">
                            <h2>Турнир по пляжному волейболу</h2>
                            <h3>Летом на побережьи Чёрного моря существует прекрасная возможность поиграть в пляжный волейбол. А что может быть лучше, чем получить от игры, вдобавок от удовольствия, адреналин и
                            азарт, а ещё лучше - чувство победы.</h3><br>
                            <h3>В августе 2019 года прошли замечательные соревнования в парке Победы. Было три типа пар: мужские, женские и микс.</h3><br>
                            <h3>Такое в Севастополе проводилось впервые, организаторы очень постарались, всё было проведено на высоком уровне.</h3>
                            <h3>Летом 2020 и в дальнейшем планируется больше соревнований по пляжному волейболу!</h3>

                            <div class="tabs">
                                <ul class="menu_drop">
                                    <li class="item2"><a href="#"><img src="images/arrow.png" alt="">Мужские пары</a>
                                        <ul>
                                            <li class="subitem3"><p style="background: white !important;">7ОФИЦИАЛЬНЫЕ ПРАВИЛА ПЛЯЖНОГО ВОЛЕЙБОЛА 2017-2020ХАРАКТЕРИСТИКА ИГРЫПляжный волейбол – это спорт, где играют две команды  на  песчаной  площадке,
                                                    разделенной сеткой.Команде  предоставлено  три  удара  для возращения мяча (включая касание блока).
                                                </p></li>
                                            <li class="subitem3"><p style="background: white !important;">В  пляжном  волейболе  выигравшая  розыгрыш команда  получает  очко  (Система  “Розыгрыш–Очко”).
                                                    Когда принимающая команда выигрывает розыгрыш, она получает очко и право подавать. Каждый  раз,  когда  это  происходит,  подающий игрок должен меняться.
                                                </p></li>
                                            <li class="subitem2"><p style="background: white !important;">ЧАСТЬ 1: ФИЛОСОФИЯ ПРАВИЛ И СУДЕЙСТВОВВЕДЕНИЕПляжный волейбол является одним из наиболее успешных и популярных соревновательных и
                                                    оздоровительных видов спорта в мире. Он быстрый и захватывающий, с взрывнымхарактером действий.
                                                    Кроме этого, пляжный волейбол включает несколько важнейших взаимодополняющих элементов, взаимодействие которых делает его уникальным среди всех видов спорта, в которых есть розыгрыш мяча.
                                                </p></li>
                                        </ul>
                                    </li>
                                    <li class="item3"><a href="#"><img src="images/arrow.png" alt="">Женские пары</a>
                                        <ul>
                                            <li class="subitem1"><p style="background: white !important;">Сущность  понятия  «хороший  судья»  лежит  в  концепции  справедливости  и последовательности:–быть справедливым к каждому участнику;–быть оцененным зрителями как справедливый.
                                                    Это требует огромного элемента доверия – судье должно быть доверено позволить игрокам демонстрировать зрелище</p></li>
                                            <li class="subitem1"><p style="background: white !important;">Игровая площадка представляет собой прямоугольник размерами 16 х 8 м, окруженный со всех сторон свободной зоной шириной минимум 3 м.
                                                    Cx2Свободным игровым пространством является пространство над игровым полем, которое свободно от любых помех. Свободное игровое  пространство  должно  быть  высотой  минимум  7  м  от игровой поверхности.</p></li>
                                            <li class="subitem2"><p style="background: white !important;">Две боковые и две лицевые линии ограничивают игровую площадку. Центральная  линия  не  существует.
                                                    Боковые  и  лицевые  линии расположены внутри игровой площадки и входят в ее размеры.</p>
                                            </li>
                                        </ul>
                                    </li>
                                    <li class="item3"><a href="#"><img src="images/arrow.png" alt="">Миксы</a>
                                        <ul>
                                            <li class="subitem1"><p style="background: white !important;">Сущность  понятия  «хороший  судья»  лежит  в  концепции  справедливости  и последовательности:–быть справедливым к каждому участнику;–быть оцененным зрителями как справедливый.
                                                    Это требует огромного элемента доверия – судье должно быть доверено позволить игрокам демонстрировать зрелище</p></li>
                                            <li class="subitem1"><p style="background: white !important;">Игровая площадка представляет собой прямоугольник размерами 16 х 8 м, окруженный со всех сторон свободной зоной шириной минимум 3 м.
                                                    Cx2Свободным игровым пространством является пространство над игровым полем, которое свободно от любых помех. Свободное игровое  пространство  должно  быть  высотой  минимум  7  м  от игровой поверхности.</p></li>
                                            <li class="subitem2"><p style="background: white !important;">Две боковые и две лицевые линии ограничивают игровую площадку. Центральная  линия  не  существует.
                                                    Боковые  и  лицевые  линии расположены внутри игровой площадки и входят в ее размеры.</p>
                                            </li>
                                        </ul>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </div>
</div>


