<main>
    <h1>Краткая автобиография</h1>
    <div class="about_me_div">
      <p>
        22 сентября 1999 года я впервые улыбнулась этому прекрасному миру.
        В прекрасном городе Севастополе прошло всё моё детство и юность.
        Благоприятная природа Крыма и частые поездки с родителями сформировали любовь к природе и миру:)<br>
        В 6 лет я впервые встала на лыжи:
      </p>
      <img src="/assets/img/skiing.JPG">
      <p>
        Всю свою жизнь я живу на замечательном районе Радиогорочка, который я люблю также, как и Севастополь в целом.
        Этот лучший город чарует закатами неимоверной красоты и наделяет самыми позитивными эмоциями и энергиями.
        <img src="/assets/img/sev1.jpg">
        <img src="/assets/img/sev2.jpg">
      </p>
    </div>
  </main>


